const data = {
    exclupackage : "尊贵的平台V6及以上玩家可每月领取一份专属VIP月度礼包，内容以详情为准", //VIP专属礼包
    Actiprivi : "VIP6及以上玩家将在游戏中享受额外的充值福利，具体内容以游戏说明为准",     //VIP活动特权
    newgame : "平台新游戏将优先推送VIP6及以上玩家，请留意平台消息",       //新游优先体验

    mziden : "身份勋章是玩家在拇指游玩社区的专属身份，等级越高勋章更豪华",      //拇指身份勋章
    birt : "VIP6及以上玩家在生日当天可获得游戏专属礼包等福利，敬请期待",      //生日特权
    exclusive : "VIP6及以上玩家可通过金币兑换相关礼品，礼包内容持续更新，敬请期待",      //专属兑换
    jqqd:"敬请期待",

    excluserver : "VIP专属客服一对一联系，QQ、电话、短信多渠道带来贴心服务",     //专属客服
    returnvisit : "VIP玩家的意见和建议都由VIP专属客服进行反馈，问题全程专人专项跟进，并第一时间给予您回复",      //定期回访
    Servicedelay : "VIP6及以上玩家反馈的问题无法及时处理，将由VIP客服赠予服务延时礼包，并加急处理问题",      //服务延时礼包
    Priority : "客服人员将优先处理VIP6及以上VIP玩家账号问题申请",      //账号优先处理权
}



export default data;
